
/* Class = "IBUILabel"; text = "Income Tax"; ObjectID = "6"; */
"6.text" = "Income Tax";

/* Class = "IBUILabel"; text = "8. Financials"; ObjectID = "7"; */
"7.text" = "8. Financials";

/* Class = "IBUILabel"; text = "In which month do you remit your income taxes?"; ObjectID = "9"; */
"9.text" = "In which month do you remit your income taxes?";

/* Class = "IBUILabel"; text = "How frequently do you remit the income tax you collect?\n"; ObjectID = "11"; */
"11.text" = "How frequently do you remit the income tax you collect?\n";

/* Class = "IBUILabel"; text = "What income tax do you pay on your business's profits?\n"; ObjectID = "17"; */
"17.text" = "What income tax do you pay on your business's profits?\n";

/* Class = "IBUILabel"; text = "30 %"; ObjectID = "23"; */
"23.text" = "30 %";

/* Class = "IBUILabel"; text = "40 %"; ObjectID = "24"; */
"24.text" = "40 %";

/* Class = "IBUILabel"; text = "50 %"; ObjectID = "25"; */
"25.text" = "50 %";

/* Class = "IBUILabel"; text = "On amounts up to:"; ObjectID = "27"; */
"27.text" = "On amounts up to:";

/* Class = "IBUILabel"; text = "On amounts up to:"; ObjectID = "28"; */
"28.text" = "On amounts up to:";

/* Class = "IBUILabel"; text = "On amounts over:"; ObjectID = "29"; */
"29.text" = "On amounts over:";

/* Class = "IBUILabel"; text = "5 y"; ObjectID = "31"; */
"31.text" = "5 y";

/* Class = "IBUILabel"; text = "How many years can losses carry forward?\n"; ObjectID = "32"; */
"32.text" = "How many years can losses carry forward?\n";

/* Class = "IBUITextField"; placeholder = "eg. 35,000"; ObjectID = "35"; */
"35.placeholder" = "eg. 35,000";

/* Class = "IBUITextField"; placeholder = "eg. 60,000"; ObjectID = "38"; */
"38.placeholder" = "eg. 60,000";
